{
  "Harry Potter y la piedra filosofal" : [
    "Las cicatrices pueden ser útiles…",
    "Hay muchos tipos de valentía. Hay que tener un gran coraje para oponerse a nuestros enemigos, pero hace falta el mismo valor para hacerlo con los amigos.",
    "Siempre los inocentes son las primeras víctimas.",
    "Un horrible pensamiento atacó a Harry, uno de aquellos horribles pensamientos que aparecen cuando uno está muy intranquilo: ¿y si a él no lo elegían para ninguna casa?",
    "Para el filósofo, la muerte no es más que la siguiente gran aventura.",
    "Pero desde aquel momento Hermione Granger se convirtió en su amiga. Hay algunas cosas que no se pueden compartir sin terminar unidos y derrumbar un trol de tres metros y medio era una de esas cosas.",
    "Después de todo, para una mente bien organizada, la muerte no es más que la siguiente gran aventura.",
    "No es bueno dejarse arrastrar por los sueños y olvidarse de vivir. ¡Recuérdalo!",
    "No hay ni bien ni mal, sólo hay poder y personas demasiado débiles para buscarlo...",
    "La verdad es una cosa terrible y hermosa, y por lo tanto debe ser tratada con gran cuidado.",
    "¡Ah, la música! -Dijo, enjugándose los ojos- ¡una magia más allá de todo lo que hacemos aquí!",
    "Utiliza siempre el nombre correcto de las cosas. El miedo a un nombre aumenta el miedo a la cosa que se nombra.",
    "¡Libros! ¡Inteligencia! Hay cosas mucho más importantes, amistad y valentía...",
    "¡Todo el dinero y la vida que uno pueda desear! Las dos cosas que la mayor parte de los seres humanos elegirían... El problema es que los humanos tienen el don de elegir precisamente las cosas que son peores para ellos.",
    "Tu madre murió para salvarte. Si hay algo que Voldemort no puede entender es el amor.",
    "No se dio cuenta de que un amor tan poderoso como el de tu madre hacia ti deja marcas poderosas. No una cicatriz, no un signo visible…",
    "Haber sido amado tan profundamente, aunque esa persona que nos amó no esté, nos deja para siempre una protección."
  ],
  "Harry Potter y la Cámara Secreta" : [
    "Él no desaparecerá mientras los que quedamos le seamos fieles.",
    "No es mucho, pero es mi hogar -A mí me parece genial.",
    "Son nuestras decisiones las que muestran lo que podemos llegar a ser. Mucho más que nuestras propias habilidades.",
    "Nuestras habilidades no son lo que revela nuestra esencia. Son nuestras decisiones.",
    "-¿Creen que está bien? -¿A quién le importa?"
  ],
  "Harry Potter y el prisionero de Azkaban" : [
    "Debes saber que quien nos quiere no nos abandonará jamás.",
    "Ante la duda, desandar lo andado suele ser siempre la opción más sabia.",
    "Se puede vivir sin alma, mientras sigan funcionando el cerebro y el corazón. Pero no se puede tener conciencia de uno mismo, ni memoria, ni nada. No hay ninguna posibilidad de recuperarse. Uno se limita a existir. Como una concha vacía.",
    "Sabía que lo podía hacer porque ya lo había hecho… ¿No es absurdo?",
    "Las consecuencias de nuestras acciones son siempre tan complicadas, tan diversas, que predecir el futuro es realmente muy difícil.",
    "¿Piensas que los muertos a los que hemos querido nos abandonan del todo? ¿No crees que los recordamos especialmente en los mayores apuros? Tu padre vive en ti, Harry, y se manifiesta más claramente cuando lo necesitas."
  ],
  "Harry Potter y el cáliz de fuego" : [
    "Si lo que buscas es la aprobación de todo el mundo, me temo que te quedarás en esta cabaña durante mucho tiempo.",
    "Si quieres saber cómo es alguien, mira de qué manera trata a sus inferiores, no a sus iguales.",
    "Seremos más fuertes cuanto más unidos estemos y más débiles cuanto más divididos.",
    "El tiempo no transcurre más despacio cuando nos espera algo desagradable.",
    "Yo, en cambio, pienso que hay manchas que no se quitan. Manchas que no se quitan nunca, ¿me entiendes?",
    "Recordad a Cedric. Recordadlo si en algún momento de vuestra vida tenéis que optar entre lo que está bien y lo que es cómodo.",
    "No hay nada como un paseo nocturno para inspirarse.",
    "No sirve de nada preocuparse. Lo que venga, vendrá y le plantaremos cara.",
    "Esta terrible pérdida me recuerda -nos recuerda- que aunque venimos de diferentes lugares y hablamos diferentes lenguas, nuestros corazones laten como si fueran uno solo."
  ],
  "Harry Potter y la Orden del Fénix" : [
    "Tú eres el débil. Nunca conocerás el amor o la amistad y siento lástima por ti.",
    "Las cosas que perdemos siempre acaban viniendo a nosotros. Si bien no siempre de la manera que esperamos.",
    "Trabajar es importante, pero algo más importante es creer en ti mismo.",
    "La mente no es ningún libro que uno pueda abrir cuando se le antoje o examinarlo cuando le apetezca. Los pensamientos no están grabados dentro del cráneo para que los analice cualquier invasor. La mente es una potencia muy compleja y con muchos estratos.",
    "Según la señora Pomfrey, los pensamientos podían dejar cicatrices más profundas que ninguna herida física.",
    "Tu incapacidad para amar a los demás y tu incapacidad para permitir que te amen te han hecho un ser muy triste.",
    "Todos tenemos luz y oscuridad dentro de nosotros. Lo importante es lo que decidimos potenciar.",
    "A veces la indiferencia y la frialdad causan mucho más daño que la aversión declarada."
  ],
  "Harry Potter y el misterio del príncipe" : [
    "Todos los días, a todas horas... quizá en este mismo minuto, fuerzas oscuras intentan penetrar al interior de este castillo. Pero al fin de cuentas su arma más grande son ustedes.",
    "Estaremos a tu lado pase lo que pase.",
    "Este recuerdo lo es todo. Sin él, estamos ciegos. Sin él, dejamos el destino de nuestro mundo al azar.",
    "La grandeza inspira envidia, la envidia engendra rencor y el rencor genera mentiras.",
    "No puede haber luz sin oscuridad. Lo mismo con la magia. Yo trato de vivir dentro de la luz. Te sugiero que hagas lo mismo.",
    "Me daba cuenta de que no podía aislarme del mundo, ni derrumbarme.",
    "Confíen en mi. Sé lo que estoy haciendo.",
    "Los adultos somos insensatos y descuidados cuando subestimamos a los jóvenes. Y ahora, Harry, adentrémonos en la oscuridad y vayamos en busca de la aventura, esa caprichos a seductora.",
    "A veces se me olvida cuánto has crecido. A veces todavía veo al niño pequeño de la alacena. Perdona mi sentimentalismo, ya soy viejo.",
    "Lo que más me cuesta es aceptar que nunca volverá a escribirme.",
    "Para la gente es más fácil perdonar a los demás por haberse equivocado que por tener razón.",
    "Todos los opresores comprenden -tarde o temprano-, que entre sus muchas víctimas habrá al menos una que algún día se alzará contra ellos y les plantará.",
    "Y sin embargo, lamentablemente, los casos de mala educación incoluntaria se producen con una frecuencia alarmante.",
    "Lo único que nos da miedo cuando nos asomamos a la muerte y a la oscuridad es lo desconocido.",
    "Cuando hayan vivido tanto como yo, no subestimarán el poder del amor obsesivo.",
    "-No entiendo por qué el chico puede hacerlo mejor que usted, Dumbledore. -No espero que lo entiendas Phineas."
  ],
  "Harry Potter y las reliquias de la Muerte (P 1 y 2)": [
    "Qué lugar tan hermoso para estar con amigos. Dobby está feliz de estar con su amigo... Harry Potter.",
    "Pasado un tiempo, Harry solo lo observaba para ver el nombre de Ginny en el dormitorio de las chicas, preguntándose si la intensidad con la que lo contemplaba podría infiltrarse en el sueño de la joven y hacerle saber que él la recordaba.",
    "Donde esté tu tesoro estará también tu corazón.",
    "No importa que Harry ya no esté. Todos los días muere alguien: amigos, familiares… Sí, hemos perdido a Harry hoy. Pero sigue con nosotros, aquí. Y Fred y Remus, Tonks… Todos ellos, no han muerto en vano.",
    "El último enemigo que será derrotado es la muerte.",
    "Es la calidad de las convicciones y no el número de seguidores lo que determina el éxito.",
    "Las varitas mágicas solo son poderosas si lo son los magos que las utilizan, pero a algunos les gusta jactarse de que la suya es la más grande y la mejor.",
    "Le aseguraría que estamos todos con él en espíritu y le aconsejaría que obedeciera su intuición, que casi nunca falla.",
    "Las palabras son, en mí no tan humilde opinión, nuestra más inagotable fuente de magia. Capaces de infringir daño y de remediarlo.",
    "Una inteligencia sin límites es el mayor tesoro de los hombres.",
    "Así me gusta. Nuestros prefectos tienen que guiarnos en momentos difíciles.",
    "-Sé lo que eres. -¿Qué quieres decir? -Eres... una bruja -¿Te parece bonito decirle eso a una chica?.",
    "No puedo seguir fingiendo. Tú has elegido tu camino, y yo he elegido el mío.",
    "Me apena pensar que nunca lo conoceré pero él sabrá por qué di la vida y confío en que lo entienda. Yo intentaba construir un mundo donde él pudiera ser más feliz.",
    "Es curioso, Harry, pero quizá los más capacitados para ejercer el poder son los que nunca han aspirado a él. Los que, como tú, se ven obligados a ostentar un liderazgo y asumen esa responsabilidad y comprueban, con sorpresa, que saben hacerlo.",
    "La cicatriz llevaba diecinueve años sin dolerle. No había nada de que preocuparse."
  ]
}


